<!DOCTYPE html>
<!--
Click nbfs://nbhost/SystemFileSystem/Templates/Licenses/license-default.txt to change this license
Click nbfs://nbhost/SystemFileSystem/Templates/Other/html.html to edit this template
-->
<html>
    <head>
        <title>Adopcion Respnsable</title>
        <link rel="stylesheet" href="css/acercade.css"/>
    </head>
    <body>
        <header>
            <div class="menu">
                <img src="videos/logo (1).png" alt=""/>
                <nav>
                    <ul>
                        <li><a href="home.html">Inicio</a></li>
                        <li><a href="adoptar.html">Adopta</a></li>
                        <li><a href="producto.html">Productos</a></li>
                        <li><a href="acercade.html">Acerca de</a></li>
                        <li><a href="humanidad.html">Humanidad</a></li>
                        <li><a href="adopcionResponsable.html">Adopcion Responsable</a></li>
                        <li class="nav-item">
                            <a class="nav-link" style="color: white;" href="../templates/admin.html">Administrador</a>
                        </li>
                    </ul>
                </nav>
            </div>
        </header>


        <div>
            <h1>Propiciemos una Adopci&#243;n Responsable</h1>
        </div>

        <div>
            <p>


                Ya sea que andes en busca de una mascota o que quieras postular alguna, es importante que manejemos informaci&#243;n clara y veraz, que sea entendible y genere confianza en las partes involucradas, esto con el fin de garantizar en cada b&#250;squeda o publicaci&#243;n que las mascotas lleguen a estar en un ambiente seguro y de bienestar.</p>

            <h2>Adoptante:</h2> 


            <p> Ser mayor de edad: Se debe presentar un documento de identificaci&#243;n ya sea c&#233;dula de nacional/residente o pasaporte.



                Comprobante de domicilio: Documento que demuestre el lugar de residencia de la persona y en caso de alquiler a&#241;adir comprobante de que el arrendatario permite residir con animales. Opcional se pudiera requerir informaci&#243;n sobre las dimensiones de la propiedad para demostrar que el animal podr&#225; vivir c&#243;modamente



                Contacto: Se debe suministrar medios de contacto a trav&#233;s de los cuales la asociaci&#243;n o rescatista pueda hacer seguimiento de las condiciones en la que se encuentra la mascota. En este caso se requerir&#225; como m&#237;nimo dos n&#250;meros de tel&#233;fono y un correo electr&#243;nico.



                M&#225;s de una Mascota: Indicar si tiene otras mascotas y si se relacionan f&#225;cilmente con otras, es importante evitar accidentes 



                Contrato de adopci&#243;n: Debes firmar un acta que te compromete a:

                Cuidar de la mascota y mantenerla en unas condiciones &#243;ptimas de espacio, tiempo, alimentaci&#243;n, ejercicio, etc.
                Dotarle de los cuidados veterinarios que necesite. Tenerla al d&#237;a con las vacunas, desparasitaci&#243;n o alg&#250;n tratamiento adicional que pueda requerir.
                No destinarlo a la cr&#237;a o reproducci&#243;n. Los animales que tengan la edad suficiente deber&#225;n ser castrados, y si a&#250;n no han alcanzado la edad necesaria se firmar&#225; un compromiso de esterilizaci&#243;n.
                Notificar cualquier cambio a la asociaci&#243;n o rescatista (p&#233;rdida, accidente o muerte). As&#237; como responder a las notificaciones de seguimientos que esta pueda solicitar.
                Compromiso de no abandonarlo. Si por alg&#250;n motivo no puedes hacerte cargo de la mascota lo devolver&#225;s a la asociaci&#243;n o rescatista.
                Rescatistas independientes/hogares de adopci&#243;n:<br><br>


                Identificaci&#243;n: Se debe presentar un documento de identificaci&#243;n ya sea del propietario, rescatista o de la asociaci&#243;n que cuida a la mascota actualmente



                Direcci&#243;n F&#237;sica y Contacto: Indicar el lugar o la regi&#243;n en la que se encuentra la mascota e indicar al menos dos medios (Tel&#233;fono y Correo Electr&#243;nico) a trav&#233;s de los cuales los posibles adoptantes se puedan poner en contacto.



                Datos de las Mascota: Debes incluir en la publicaci&#243;n todos los datos relevantes del animal, incluyendo caracter&#237;sticas f&#237;sicas, comportamiento, indicar si est&#225; vacunado o castrado, si requiere alg&#250;n cuidado especial o sufre de alguna condici&#243;n, entre otras. En general cualquier detalle que permita a la comunidad y familias adoptantes conocer sobre la mascota.



                Proceso de Adopci&#243;n: Es importante que menciones cuales son los lineamientos a seguir y requisitos que solicitas para entregar a la mascota en adopci&#243;n, de igual forma indicar si brindas alguna ayuda o beneficio por recibir a la mascota. Es importante aclarar muy bien estos detalles ya que esto son los que nos permitir&#225;n garantizar el bienestar de las mascotas una vez adoptadas.



                Actualizar el estado de la mascota: Una vez que la mascota haya sido dada en adopci&#243;n, no olvides actualizar en su perfil que ya fue adoptada de este modo podemos mantener la p&#225;gina con informaci&#243;n al d&#237;a y evitar confusiones entre los dem&#225;s adoptantes.<br><br>

            </p>
            <footer class="container">
                <p class="float-end"><a href="#">Volver</a></p>
                <p>&COPY; 2022 DogAdoption  - <a href="../terminos.html"> T&#233;rminos y condiciones.</a></p>
            </footer>  
    </body>
</html>
